    {
      "id": 5,
      "titulo": "Protegido por sua presença",
      "imgCapa": "",
      "desc": "<p>O Senhor era com José, que veio a ser homem próspero (Gênesis 39.2)</p><br/><p>É um eufemismo dizer que as condições que José experimentou foram menos que ideais. Após começar sua vida como o objeto do amor especial de seu pai, ele se encontrou como o objeto dos negócios de comerciantes de escravos. A segurança do lar de sua família foi trocada pelas algemas da escravidão.</p><br/><p>José não foi protegido das suas circunstâncias; ele foi protegido nas suas circunstâncias. Ele foi protegido pela presença de Deus. Há uma lição para nós aqui. Deus poderia ter planejado a vida de José de outra forma. Em vez disso, ele escolheu permitir que os eventos se desenrolassem como aconteceram.</p><br/><p>O Senhor estava com José, não menos quando ele andava no comboio dos escravos e se sentava no mercado dos escravos do que quando foi elevado ao respeito e à proeminência na casa de seu mestre. E a presença do Senhor está conosco também. De fato, ele prometeu a nós: \"eis que estou convosco todos os dias até à consumação do século\" (Mt 28.20) — tanto por vales como pelo alto dos montes.</p><br/><p>Fonte: <a target=\"_blank\" href=\"https://voltemosaoevangelho.com/blog/devocionais/protegido-por-sua-presenca-genesis-39-2/\">Voltemos ao Evangelho<a/></p>",
      "numQuestoes": 4,
      "questoes": [
        {
          "questao": "Qual personagem Bíblico é retratado nesta devocional?",
          "A": "José",
          "B": "Jesus",
          "C": "Davi",
          "D": "Salomão",
          "resposta": "A"
        },
        {
          "questao": "Verdadeiro ou falso: as dificuldades que enfrentamos na vida são obras do diabo e Deus não tem nada a ver com isso.",
          "A": "Verdadeiro",
          "B": "Falso",
          "C": "",
          "D": "",
          "resposta": "B"
        },
        {
          "questao": "Complete a frase: Deus está conosco...",
          "A": "Apenas no alto dos montes",
          "B": "Apenas nos vales",
          "C": "Tanto nos vales como no alto dos montes",
          "D": "Nenhuma das anteriores",
          "resposta": "C"
        },
        {
          "questao": "Complete o versículo: O Senhor era com José, que veio a ser homem ........ (Gênesis 39.2)",
          "A": "Dedicado",
          "B": "Feliz",
          "C": "Saudável",
          "D": "Próspero",
          "resposta": "D"
        }
      ]
    }