    {
      "id": 6,
      "titulo": "Adoração alegre",
      "imgCapa": "https://cdn.pixabay.com/photo/2015/01/07/15/51/woman-591576_960_720.jpg",
      "showCapa": false,        
      "desc": "<p>Texto-base: Salmos 100:3</p>\n<br/>\n<p>O livro de Salmos já foi descrito como um armário de medicamentos para nossa alma. Nele podemos encontrar lamentos para os oprimidos, clamores a Deus em tempos difíceis e ofertas de louvor e ação de graça. O que quer que o aflija, você encontrará bálsamo no Saltério. Todos os salmos de louvor em particular são permeados por esta verdade fundacional: o Senhor é Deus, e nós somos dele. A nossa própria existência como povo de Deus é um indicador de quem ele é. Outrora não éramos um povo, mas agora somos. Outrora não tínhamos recebido misericórdia, mas agora a recebemos diariamente (1Pe 2.10).</p>\n<br/>\n<p>A verdade é que não somos de nós mesmos. Nunca fomos. Somos criaturas feitas à imagem de Deus, formadas por um Criador. Ele é o Oleiro que nos modelou, e “nós somos dele”. Além disso, somos pecadores redimidos, “comprados por preço” por um Salvador amoroso (1Co 6.20). Ele é o Pastor que deu a vida por nós e agora cuida de nós (Jo 10.11-15), e “nós somos dele”. Fomos comprados duas vezes: na Criação e na Redenção, somos dele. Portanto, o que agora é nosso no Senhor Jesus Cristo não é ocasião para o orgulho, mas para louvor. Saber que o Senhor é Deus e que somos dele deve nos impulsionar a louvá-lo e a agradecer-lhe (Sl 100.3).</p>\n<br/>\n<p>Louvor é o reconhecimento espontâneo do que é valioso. As pessoas naturalmente louvam o que elas valorizam. Deus é o nosso Criador e nosso Redentor e, portanto, tem direito ao nosso louvor e é digno dele. Ninguém nem nada merece o seu louvor mais do que ele. Até mesmo em circunstâncias não ideais, ainda assim temos razão para louvar a Deus simplesmente por ele ser quem é. Quando nos despedimos de um ente querido ou perdemos um emprego que provê nossos confortos terrenos, ainda assim podemos escolher louvá-lo. Quando nossa voz é sufocada pelas lágrimas, quando nosso coração falha conosco, quando nossas circunstâncias nos frustram, quando a vida parece nos decepcionar — ainda assim podemos encontrar, na “misericórdia” de Deus, que “dura para sempre” (Sl 100.5), razão interminável para adoração cheia de alegria e louvor agradecido. Ele nunca é menos do que o seu poderoso Criador e amoroso Salvador. </p>\n<br/>\n<p>Um coração grato é uma marca distintiva da experiência cristã. Que você seja marcado por isso hoje.</p>\n<br/>\n<p>Fonte: <a target=\\\"_blank\\\" href=\\\"https://voltemosaoevangelho.com/blog/devocionais/adoracao-alegre-salmos-100-3//\\\">Voltemos ao Evangelho<a/></p>",
      "numQuestoes": 3,
      "questoes": [
        {
          "questao": "O autor da devocional compara o livro de Salmos a...",
          "A": "Um livro como outro qualquer",
          "B": "Uma canção",
          "C": "Um armário de medicamentos",
          "D": "Uma poesia",
          "resposta": "C"
        },
        {
          "questao": "Qual é a ênfase principal do Salmo 100:3?",
          "A": "Não devemos criar rebanhos",
          "B": "Deus é o nosso Criador e nosso Redentor",
          "C": "Nós fazemos o que quiser da nossa vida, pois ela pertence a nós mesmos",
          "D": "Nenhuma das anteriores",
          "resposta": "B"
        },
        {
          "questao": "Complete o versículo: Sabei que o Senhor é Deus; foi ele quem nos ......, e dele somos; somos o seu povo e ...... do seu pastoreio (Salmos 100.3)",
          "A": "fez; rebanho",
          "B": "amou; rebanho",
          "C": "fez; ovelhas",
          "D": "amou; ovelhas",
          "resposta": "A"
        }
      ]
    }