    {
      "id": 7,
      "titulo": "A realidade final",
      "imgCapa": "https://cdn.pixabay.com/photo/2023/11/30/01/38/vietnam-8420602_960_720.jpg",
      "showCapa": false,
      "desc": "<p>Texto-base: Isaías 42.5-9</p>\n<br/>\n<p>Em 1932, Albert Einstein observou: “Nossa situação na Terra parece estranha. Todos nós aparecemos aqui involuntariamente e sem convite para uma visita breve, sem sabermos os porquês e para quês”. De fato, você não precisa de muito tempo até ouvir alguém dizer que vivemos em um mundo fortuito, onde a história se repete meramente e não há um propósito primordial no universo. Se isso é verdade, então é difícil encontrar importância na vida. Não há nada, a não ser viver e depois morrer. Deus fala da ausência de propósito resultante dessa visão da realidade. Ele proclama a realidade última que muda tudo: ele próprio. Deus se apresenta, revelando sua identidade: “Eu, o Senhor”. O nome de Deus (aqui, “o Senhor”) não é simplesmente para o chamarmos assim; ele expressa o ser de Deus. Os muitos nomes de Deus na Bíblia dão informações importantes sobre quem ele é: eterno, autossustentável, soberano… e muito mais!</p>\n<br/>\n<p>Conforme Deus fala, ele também revela o seu poder. Os céus são projetados por ele, e ele é quem estendeu a terra e deu forma e vida a tudo que vem dela. A estabilidade e a produtividade da Criação estão fundamentadas no Criador. Não somos o produto de algum surto evolutivo autoexistente, mas o ato direto de um Projetista. Não podemos entender nossa existência à parte de Deus. Não fomos feitos para isso. E qual é o propósito de Deus agora para tudo o que ele fez? Trazer justiça à terra por meio da salvação. “Eu, o Senhor, te chamei em justiça, tomar-te-ei pela mão, e te guardarei, e te farei mediador da aliança com o povo e luz para os gentios.” Ele não está falando aqui para nós, mas para o seu Filho, o Servo que Isaías apresenta. Quando precisamos de conselho, de amizade, de perdão, de salvação, Deus já disse: “Eis aqui o meu servo, a quem sustenho” (Is 42.1).</p>\n<br/>\n<p>Nunca estaremos tão satisfeitos na vida como quando descobrimos nossa realidade última em Cristo. Fluindo dessa realidade, encontramos o nosso propósito: “glorificar a Deus e gozá-lo para sempre”. Se deseja ter propósito e satisfação na vida, você precisa apenas crer e se regozijar no Servo do Senhor, glorificando a Deus assim como Simeão fez: “Porque os meus olhos já viram a tua salvação, a qual preparaste diante de todos os povos: luz para revelação aos gentios, e para glória do teu povo de Israel” (Lc 2.30-32).</p>\n<br/>\n<p>Fonte: <a target=\\\"_blank\\\" href=\\\"https://voltemosaoevangelho.com/blog/devocionais/a-realidade-final-isaias-42-5-9\\\">Voltemos ao Evangelho<a/></p>",
      "numQuestoes": 3,
      "questoes": [
        {
          "questao": "Qual cientista famoso é citado no texto do devocional?",
          "A": "Isaac Newton",
          "B": "Albert Einstein",
          "C": "Stephen Hawking",
          "D": "Nenhuma das anteriores",
          "resposta": "B"
        },
        {
          "questao": "Qual a realidade última (final) para a ausência de propósito na vida?",
          "A": "Deus",
          "B": "A ciência",
          "C": "Nós mesmos",
          "D": "O conhecimento",
          "resposta": "A"
        },
        {
          "questao": "Complete o versículo: \"Porque os meus olhos já viram a tua ........., a qual preparaste diante de todos os povos: luz para revelação aos ........., e para glória do teu povo de Israel\" (Lc 2.30-32)",
          "A": "salvação; homens",
          "B": "luz; gentios",
          "C": "luz; judeus",
          "D": "salvação; gentios",
          "resposta": "D"
        }
      ]
    }